INSERT INTO [dbo].[schedule] ([group_id], [weekday], [start_time], [end_time], [subject], [period])
VALUES 
(1, N'Вторник', '09:15', '09:30', N'Физкультура (в группе)', N'Тепло'),
(1, N'Вторник', '09:30', '10:00', N'Подготовка к завтраку, завтрак', N'Тепло'),
(1, N'Вторник', '10:00', '10:10', N'Лепка', N'Тепло'),
(1, N'Вторник', '10:10', '11:00', N'Прогулка и подвижные игры', N'Тепло'),
(1, N'Вторник', '11:10', '11:40', N'Игры в группе', N'Тепло'),
(1, N'Вторник', '12:00', '12:30', N'Обед', N'Тепло'),
(1, N'Вторник', '12:30', '15:00', N'Подготовка ко сну и дневной сон', N'Тепло'),
(1, N'Вторник', '15:00', '15:30', N'Подъем и легкая разминка', N'Тепло'),
(1, N'Вторник', '15:30', '16:00', N'Полдник', N'Тепло'),
(1, N'Вторник', '16:00', '16:15', N'Лепка', N'Тепло'),
(1, N'Вторник', '16:15', '16:45', N'Игры в группе', N'Тепло'),
(1, N'Вторник', '16:45', '17:15', N'Ужин', N'Тепло'),
(1, N'Вторник', '17:30', '18:30', N'Вечерняя прогулка', N'Тепло');