INSERT INTO [dbo].[parents] ([full_name], [phone], [email], [address])
VALUES
    (N'Иванов Иван Иванович', '+79161234567', 'ivanov@example.com', N'г. Азов, ул. Московская д.6, кв.32'),
    (N'Петрова Мария Сергеевна', '+79162345678', 'petrova@example.com', N'г. Азов, ул. Пушкинская д.136, кв.332'),
    (N'Сидоров Алексей Дмитриевич', '+79163456789', 'sidorov@example.com', N'г. Азов, ул. Московская д.233, кв.98'),
    (N'Кузнецова Анна Владимировна', '+79164567890', 'kuznetsova@example.com', N'г. Азов, ул. Энгельса д.4'),
    (N'Морозов Денис Андреевич', '+79165678901', 'morozov@example.com', N'г. Азов, ул. Матросова д.6'),
    (N'Васильева Екатерина Игоревна', '+79166789012', 'vasileva@example.com', N'г. Азов, пос. Солнечный, ул. Гагарина д.200'),
    (N'Николаев Артём Сергеевич', '+79167890123', 'nikolaev@example.com', N'г. Азов, пер. Кваши д.2003'),
    (N'Алексеева Виктория Александровна', '+79168901234', 'alekseeva@example.com', N'г. Азов, пер. Котова д.344, кв.5'),
    (N'Григорьев Павел Олегович', '+79169012345', 'grigoriev@example.com', N'г. Азов, Мичуринец-3, ул. 14-линия д.1023'),
    (N'Соколова Дарья Михайловна', '+79160123456', 'sokolova@example.com', N'г. Азов, ул. Московская д.66, кв.323');